<?php require('header.php'); ?>
<?php require('sidebar.php'); ?>
<div class="page-content">

<div class="tabs">
	<ul class="tabs__header">
		<!-- активна вкладка .tab--active, если нет .tab--active - первая -->
		<li class="tabs__item">
			<a href="#page-study-1" class="tabs__item-link">День 1</a>
		</li>
		<!-- убирать .tab--disable по мере предоставления доступа -->
		<li class="tabs__item tab--disable">
			<a href="#page-study-2" class="tabs__item-link">День 2</a>
		</li>
		<li class="tabs__item tab--disable">
			<a href="#page-study-3" class="tabs__item-link">День 3</a>
		</li>
		<li class="tabs__item tab--disable">
			<a href="#page-study-4" class="tabs__item-link">День 4</a>
		</li>
	</ul>
	<div class="tabs__content" id="page-study-1">
		<div class="highlight-box">
			<p>ВНИМАНИЕ!!! При прохождении 4-ех дневной программы обязательным условиям для получения необходимого эффекта является плотная работа с тетрадью формата А4 в клеточку, переплет пружинка. Активное ведение записей и занесение в нее полученной информации, а так же своих мыслей, целей и планов. Также внимательно прочтите и соблюдайте правила чата ниже.</p>
		</div>
		<h2>Задание 1</h2>
		<p>Прочесть книгу Зарины Шимилевич «Эхо Критики». Эта книга поможет вам разобраться в себе и получить дополнительное подкрепление в правильности выбранного пути. Вы можете сделать это в течении нескольких дней, независимо от нашей 4-х дневной программы.</p>
		<h2>Задание 2</h2>
		<p>Вход на сайт компании: <a href="#">http://jeunesseglobal.com</a></p>
		<p>Варианты входа в операционный офис: <a href="#" class="with-icon with-icon--blank">https://joffice.jeunesseglobal.com</a><br>
		или через кнопку "операционный офис" вверху справа на главной странице сайта компании,<br>
		или с Вашего внешнего сайта http://ВАШЛОГИН.jeunesseglobal.com/ через кнопку "операционный офис" вверху справа.</p>
		<h2>Задание 3</h2>
		<p><b>Следить за чатом RoyalGroupBusiness НОВОСТНАЯ ЛЕНТА</b></p>
		<p><span class="upper-text">Правила чата Royal Group</span><br/>
		(за несоблюдение правил, участник удаляется моментально)</p>
		<p>1. В чате вопросы не задают потому что это новостной чат, чтобы попасть в чат где мы обсуждаем все рабочие вопросы надо пройти 4-х дневную программу и принять решение работать серьезно.</p>
		<p>Какую информацию надо смотреть здесь в чате?</p>
		<p>Смотрите скорость включения новых партнеров и то чем занимаются люди в тот момент когда система дает контакты (потому что так же может быть и у вас). Вы можете радоваться вместе с нами а можете этого не делать, ваш выбор. Вы можете наблюдать за тем как быстро растет наша команда и укрепиться в том что приняли правильное решение.</p>
		<p>2. Вы начали проходить 4-х дневную программу в которую мы заложили ответы практически на все вопросы, все вопросы которые у вас появляются вы пишите их в свою рабочую тетрадь и после прохождения программы если останутся вопросы то вы обсудите их с вашими наставниками.</p>
		<a href="#" class="btn tabs__next-btn">Перейти к следующему дню</a>
	</div>
	<div class="tabs__content" id="page-study-2">
		<h2>Задание 1</h2>
		<p>Продолжаем читать книгу “Эхо Критики”.</p>
		<h2>Задание 2</h2>
		<p>Внимательно изучить <a href="#">электронный каталог</a> с продуктами компании.</p>
		<h2>Задание 3</h2>
		<p class="upper-text">Пересмотреть 13 коротких эпизодов из серии долголетие тв</p>
		<div class="highlight-box">
			<p>Смотреть видео только переходя по этим ссылкам, чтобы вы смотрели видео с качественным переводом с официального сайта. Выступает один из 4-ёх медицинских консультантов компании Вильям Амзаллаг  -доктор медицинских наук, который является разработчиком наших продуктов <a href="#">(http://jeunesseglobal.com/med_advisors.aspx )</a>.</p>
		</div>
		<ul>
			<li><a href="#">Эпизод 1</a></li>
			<li><a href="#">Эпизод 2</a></li>
			<li><a href="#">Эпизод 3</a></li>
			<li><a href="#">Эпизод 4</a></li>
			<li><a href="#">Эпизод 5</a></li>
			<li><a href="#">Эпизод 6</a></li>
			<li><a href="#">Эпизод 7</a></li>
			<li><a href="#">Эпизод 8</a></li>
			<li><a href="#">Эпизод 9</a></li>
			<li><a href="#">Эпизод 10</a></li>
			<li><a href="#">Эпизод 11</a></li>
			<li><a href="#">Эпизод 12</a></li>
			<li><a href="#">Эпизод 13</a></li>
		</ul>
		<a href="#" class="btn tabs__next-btn">Перейти к следующему дню</a>
	</div>
	<div class="tabs__content" id="page-study-3">
		<h2>Задание 1</h2>
		<p>Продолжаем следить за чатом (RoyalGroupBusiness ♛  Знакомство с командой Для тех, кто купил Стартер Кит).</p>
		<h2>Задание 2</h2>
		<p>Посмотреть видео <a href="#">“5 секретов”.</a></p>
		<h2>Задание 3</h2>
		<p>Посмотреть запись <a href="#">“собрание команды  13.10.2015г.”</a></p>
		<a href="#" class="btn tabs__next-btn">Перейти к следующему дню</a>
	</div>
	<div class="tabs__content" id="page-study-4">
		<h2>Задание 1</h2>
		<p>Продолжаем следить за чатом (RoyalGroupBusiness ♛  Знакомство с командой Для тех, кто купил Стартер Кит).</p>
		<h2>Задание 2</h2>
		<p>Внимательно и тщательно изучить материалы на страничке “start”.</p>
		<h2>Задание 3</h2>
		<p>Внимательно слушать книгу А. Бухтиярова <a href="#">“Мастер Работы с Возражениями”.</a></p>
		<a href="starter--study-end.php" class="btn tabs__end-btn">Завершить обучение</a>
	</div>
</div>

<?php require('footer.php'); ?>